/* top left button name */
"Here I go!" = "俺走啦";

/* top left button name (return) */
"I am back!" = "俺回來啦";

/* Empty Message */
"Empty" = "空";

/* Warning message */
"Are you sure you don't like this name?" = "你確定你不喜歡這個名字嗎？";

/* Cancel message */
"Cancel" = "取消";

/* Delete message */
"Delete" = "刪除";

/* Done message */
"Done" = "完成";

/* Edit message */
"Edit" = "編輯";


